"providerDisplayName" = "股票助手";
"providerDescription" = "即时搜索股票、基金当前价位。";
"  净值日期:%@" = "  净值日期:%@";
"  昨收:%@ 今开:%@ 最高:%@ 最低:%@" = "  昨收:%@ 今开:%@ 最高:%@ 最低:%@";
"港股" = "港股";
"美股" = "美股";
"基金" = "基金";
"沪深" = "沪深";
"CHN" = "沪深";
"未开盘" = "未开盘";
"集合竞价" = "集合竞价";
"交易中" = "交易中";
"午间休市" = "午间休市";
"已休市" = "已休市";
"已收盘" = "已收盘";
"早间休市" = "早间休市";
"交易所中间休息" = "交易所中间休息";
"交易所中间休市" = "交易所中间休市";
"暂停交易" = "暂停交易";
"盘前交易" = "盘前交易";
"上证指数" = "上证指数";
"深证成指" = "深证成指";
"恒生指数" = "恒生指数";
"道琼斯" = "道琼斯";
"纳斯达克" = "纳斯达克";
"红涨绿跌" = "红涨绿跌";
"绿涨红跌" = "绿涨红跌";
"完成" = "完成";
"在消息面板展示" = "在消息面板展示";

"昨收" = "昨收";
"今开" = "今开";
"成交量" = "成交量";
"换手率" = "换手率";
"最高" = "最高";
"最低" = "最低";
"成交额" = "成交额";
"市盈率" = "市盈率";
"市值" = "市值";
"流通市值" = "流通市值";
"内盘" = "内盘";
"外盘" = "外盘";
"振幅" = "振幅";
"更多" = "更多";

"基金类型" = "基金类型";
"基金经理" = "基金经理";
"基金公司" = "基金公司";
"累计净值" = "累计净值";
"累计分红" = "累计分红";
"基金份额" = "基金份额";
"资产净值" = "资产净值";
"申购状态" = "申购状态";
"赎回状态" = "赎回状态";
"管理费率" = "管理费率";